{
  "definition": {
    "app": "synarchysCorp",
    "title": "Synarchys Corp",
    "layout":{
      "header": {
        "alternative": "Synarchys",
        "image": ""
      },
      "menu": {
        "style": "navbar navbar-expand-lg navbar-dark fixed-top",
        "items": [
          {"section": "#what",
           "title": "Wat we Do"},
          {"section": "#products",
           "title": "Products",
           "sub-sections": [
             {"section": "#feedbackmachine",
              "title": "FeedbackMachine"
             },
             {"section": "#cdt",
              "title": "Collective Data Trust"}
           ]
          },
          {"section": "#contact", "title": "contact"}
        ]
      },
      "body": {
        "container": {
          "sections":[
            {
              "id": "what", 
              "title": "What we Do",
              "type": "text",
              "images": [""],
              "children": [
                {
                  "p":[
                    "We connect companies with consumers.",
                    "Synarchys Corp runs the Data Exchange Market Management for the Collective Data Trust.",
                    "This allows us to provide to OUR CUSTOMERS with the specialized information they need to know about THEIR CONSUMERS and connect to them through the most effective channels.",
                    "We combine access to Non-Traditional data for research and development purposes, with the access to consumer habits information, in order to implement the most effective micro-targeted marketing strategies, faster and better priced than a traditional data-oriented products' company.",
                    "We can measure the performance of a product and its life-cycle inside a consumers' group, and we can build predictive models based on demographic and lifestyle data, combined with consumption habits information, and other non traditional data.",
                    "We help our customers to match their products with markets and consumers audiences WHEN and WHERE they are most engaged."
                  ]
                }]
            },
            {
              "id": "products",
              "title": "Products",
              "type": "cards",
              "children": [
                {
                  "card": {
                    "title": "Feedbackmachine.ml",
                    "image": "",
                    "content": [
                      "Feedback Machine allows business to stay connected with consumers which are, or can be part of its audience."
                    ],
                    "link": {"href": "#feedbackmachine", "text": "More Info"}
                  }
                },
                {
                  "card": {
                    "title": "Collective Data Trust",
                    "image": "",
                    "content": [
                      "Collective Data Trust is a DST registered to hold and manage assets on behalf of its beneficiaries to be held and submitted to operations where those assets can produce income."
                    ],
                    "link": {"href": "#cdt", "text": "More Info"}
                  }
                },
                {
                  "card": {
                    "title": "ImU.ai",
                    "image": "",
                    "image": "",
                    "content": [
                      "Allows an internet user to get registered and connected with the Collective Data Trust's Marketplace and to participate in the monetization processes."
                    ],
                    "link": {"href": "#imu.ai", "text": "More Info"}
                  }
                },
                {
                  "card": {
                    "title": "BigRobot.ai",
                    "image": "",
                    "content": [
                      "Big Robot is the product that holds the infrastructure where the entire marketplace works."
                    ],
                    "link": {"href": "#bigrobot.ai", "text": "More Info"}
                  }
                }
              ]
            },
            {
              "id": "feedbackmachine",
              "title": "FeedbackMachine",
              "type": "text",
              "images": [""],
              "children": [
                {
                  "p": [
                      "Feedback Machine allows business to stay connected with consumers which are, or can be part of its audience.",
                      "Its a Data Management Suite, which allows a business to capture the value consumers are creating through information based products.",
                      "The solution is a powerful combination of a reverse feed of information, through a C2B short time reaction platform, designed to help businesses make better decisions and establish lasting connections with their consumers with personalized 2-Way communication and consistent cross-channel experiences.",
                      "The business has its own account on the platform with access to a simple administration console that makes a product easy to monitor and manage.",
                      "The consumer sees an easily and friendly app, where it receives the feedback request form the business, and through which all interactions are made.",
                      "Feedback Machine operates under the concept of distributed human computation processes, and besides providing markets insights, the project is about trying to capture the collective consciousness of its users to solve complicated issues and validate machine generated models.",
                      "This is a product oriented to: Consumer Goods and Services Companies, Information Solutions Companies, R&D Departments, Research Labs, etc."
                    ]
                }]
            },
            {
              "id": "cdt",
              "title": "Collective Data Trust",
              "type": "text",
              "images": [""],
              "children": [
                {
                    "p": [
                      "Collective Data Trust is a DST registered to hold and manage assets on behalf of its beneficiaries to be held and submitted to operations where those assets can produce income.",
                      "For the Collective Data Trust, such asset is DATA and other Digital Assets, and such beneficiaries, are the dully registered internet users who wants to monetize their data.",
                      "The Collective Data Trust helps internet users to generate income with their data.",
                      "The data is property of the beneficiaries and is managed by the trust. Such data is submitted to different processes and transactions through a data exchange privacy oriented platform.",
                      "This product is oriented to internet users who wants to protect their privacy and generate income with their data."
                    ]
                }]
            },
            {
              "id": "imu.ai",
              "title": "imu.ai",
              "type": "text",
              "images": [""],
              "children": [
                {
                  "p": [
                      "IMU stands for Intelligent Meta User, is an application that allows an internet user to get registered and connected with the Collective Data Trust's Marketplace and to participate in the monetization processes.",
                      "IMU takes care of data collection, data protection, and privacy management.",
                      "This product is oriented to internet users that want's to connect with the Collective Data Trust, to monetize or access data."
                    ]
                }]
            },
            {
              "id": "bigrobot.ai",
              "title": "BigRobot",
              "type": "text",
              "images": [""],
              "children": [
                {
                  "p": [
                    "Big Robot is the product that holds the infrastructure where the entire marketplace works.",
                    "Big Robot provides cloud space inside the platform and the tools to develop and apply Artificial Intelligence Resources.",
                    "Big Robot operates as a Cloud Service Company, and also works as an AI Lab."
                  ]
                }]
            },
            {
              "id":"contact",
              "title": "Contact",
              "type": "rows",
              "children": [
                {
                  "title": "THE TRUST",
                  "p" :[
                    "info@collectivedatatrust.com",
                    "Collective Data Trust",
                    "1000 N. West St., Suite. 1501",
                    "P.O. Box 8702",
                    "Wilmington, DE 19899",
                    "+1 (302) 261 5727" 
                  ]
                },{
                  "title": "THE TRUSTEE",
                  "p": [
                    "info@synarchys.com",
                    "Synarchys Corp" ,
                    "704 N King Street",
                    "Suite 500",
                    "Wilmington, DE 19801",
                    "+1 (302) 956 9625"
                  ]
                }
              ]
            }
          ]
        }
      },
      "footer": {}
    }
  }
}
